{
  "!": 5,
  "\"": 6,
  "#": 7,
  "$": 8,
  "%": 9,
  "&": 10,
  "'": 11,
  "(": 12,
  ")": 13,
  "*": 14,
  "+": 15,
  ",": 16,
  "-": 17,
  ".": 18,
  "/": 19,
  "0": 20,
  "1": 21,
  "2": 22,
  "3": 23,
  "4": 24,
  "5": 25,
  "6": 26,
  "7": 27,
  "8": 28,
  "9": 29,
  ":": 30,
  ";": 31,
  "<": 32,
  "</s>": 2,
  "<mask>": 4,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "=": 33,
  ">": 34,
  "?": 35,
  "@": 36,
  "A": 37,
  "B": 38,
  "C": 39,
  "D": 40,
  "E": 41,
  "F": 42,
  "G": 43,
  "H": 44,
  "I": 45,
  "J": 46,
  "K": 47,
  "L": 48,
  "M": 49,
  "N": 50,
  "O": 51,
  "P": 52,
  "Q": 53,
  "R": 54,
  "S": 55,
  "T": 56,
  "U": 57,
  "V": 58,
  "W": 59,
  "X": 60,
  "Y": 61,
  "Z": 62,
  "[": 63,
  "\\": 64,
  "]": 65,
  "^": 66,
  "_": 67,
  "`": 68,
  "a": 69,
  "ab": 697,
  "ac": 899,
  "ad": 440,
  "ag": 878,
  "ah": 873,
  "ak": 527,
  "al": 266,
  "ala": 380,
  "ale": 428,
  "ali": 897,
  "all": 455,
  "alu": 875,
  "am": 279,
  "ama": 582,
  "ami": 927,
  "amp": 659,
  "an": 261,
  "ana": 366,
  "and": 325,
  "ang": 300,
  "ani": 524,
  "ano": 360,
  "ant": 894,
  "ar": 262,
  "ara": 343,
  "ard": 546,
  "ari": 532,
  "ark": 467,
  "aro": 559,
  "as": 274,
  "ash": 650,
  "ast": 397,
  "at": 490,
  "au": 406,
  "ay": 485,
  "b": 70,
  "ba": 290,
  "bach": 513,
  "bad": 655,
  "bal": 529,
  "ban": 473,
  "bang": 879,
  "bar": 421,
  "bas": 610,
  "bay": 562,
  "be": 362,
  "bel": 480,
  "ben": 596,
  "ber": 332,
  "berg": 465,
  "bi": 415,
  "bia": 978,
  "bin": 862,
  "bis": 866,
  "bla": 717,
  "bo": 334,
  "bol": 842,
  "bon": 627,
  "bor": 447,
  "bou": 661,
  "bour": 877,
  "br": 429,
  "bra": 634,
  "bre": 605,
  "bri": 567,
  "bro": 505,
  "bu": 379,
  "bur": 382,
  "burg": 479,
  "bury": 932,
  "by": 557,
  "bÃ©": 752,
  "bÄģ": 796,
  "c": 71,
  "ca": 296,
  "cal": 500,
  "cam": 502,
  "can": 554,
  "car": 444,
  "cas": 506,
  "cast": 548,
  "castel": 856,
  "ce": 336,
  "cel": 884,
  "cen": 777,
  "cer": 657,
  "ch": 270,
  "cha": 434,
  "char": 954,
  "che": 466,
  "chen": 652,
  "cheng": 807,
  "cher": 816,
  "ches": 872,
  "chi": 411,
  "cho": 681,
  "ci": 350,
  "cia": 766,
  "cio": 967,
  "cis": 753,
  "cisco": 882,
  "ciÃ³n": 763,
  "ck": 391,
  "co": 301,
  "col": 451,
  "colonia": 943,
  "con": 492,
  "cor": 488,
  "cos": 765,
  "cu": 433,
  "d": 72,
  "da": 311,
  "dad": 907,
  "dal": 698,
  "dale": 708,
  "dan": 831,
  "dar": 747,
  "de": 318,
  "del": 757,
  "den": 389,
  "der": 484,
  "des": 700,
  "dge": 678,
  "di": 352,
  "do": 344,
  "dol": 952,
  "don": 531,
  "dor": 394,
  "dorf": 443,
  "dou": 772,
  "dr": 925,
  "dra": 971,
  "ds": 923,
  "dt": 666,
  "du": 476,
  "dy": 951,
  "e": 73,
  "ea": 545,
  "east": 668,
  "ec": 919,
  "ed": 420,
  "ei": 675,
  "ek": 577,
  "el": 269,
  "ela": 648,
  "eld": 456,
  "ele": 651,
  "eli": 677,
  "ell": 413,
  "elo": 939,
  "em": 606,
  "en": 265,
  "ena": 516,
  "eng": 431,
  "eni": 453,
  "ent": 445,
  "er": 264,
  "era": 570,
  "ern": 647,
  "ero": 633,
  "erra": 845,
  "ers": 436,
  "erto": 976,
  "es": 272,
  "est": 412,
  "et": 328,
  "eu": 612,
  "ew": 885,
  "ey": 941,
  "ez": 839,
  "f": 74,
  "fa": 519,
  "far": 926,
  "feld": 874,
  "fen": 810,
  "fer": 957,
  "ff": 571,
  "fi": 458,
  "field": 585,
  "fo": 863,
  "fon": 870,
  "for": 422,
  "ford": 598,
  "fort": 933,
  "fra": 935,
  "fran": 857,
  "fre": 965,
  "fu": 688,
  "g": 75,
  "ga": 331,
  "gal": 743,
  "gan": 569,
  "gar": 470,
  "ge": 358,
  "gen": 525,
  "ger": 712,
  "gg": 858,
  "gh": 517,
  "gi": 504,
  "gli": 716,
  "gn": 618,
  "gna": 924,
  "go": 342,
  "gon": 832,
  "gor": 560,
  "gou": 705,
  "gr": 547,
  "gra": 649,
  "gre": 632,
  "gro": 702,
  "gu": 310,
  "gua": 660,
  "guan": 931,
  "guel": 838,
  "gui": 876,
  "h": 76,
  "ha": 316,
  "hal": 993,
  "ham": 509,
  "han": 594,
  "har": 578,
  "hausen": 880,
  "he": 347,
  "heim": 630,
  "her": 718,
  "hi": 462,
  "ho": 425,
  "hol": 782,
  "hor": 621,
  "hou": 936,
  "hr": 972,
  "hu": 346,
  "hua": 665,
  "i": 77,
  "ia": 304,
  "ice": 730,
  "id": 589,
  "ie": 699,
  "ig": 364,
  "igh": 584,
  "ights": 776,
  "il": 273,
  "ili": 711,
  "ill": 368,
  "illa": 614,
  "ille": 980,
  "illo": 640,
  "im": 335,
  "in": 263,
  "ina": 404,
  "ine": 457,
  "ing": 295,
  "ingen": 543,
  "ingo": 991,
  "ings": 696,
  "ington": 588,
  "ini": 820,
  "ino": 409,
  "ins": 549,
  "int": 339,
  "io": 398,
  "ir": 338,
  "ira": 955,
  "is": 285,
  "ish": 911,
  "ista": 785,
  "it": 320,
  "ita": 867,
  "ity": 534,
  "itz": 768,
  "ix": 828,
  "iz": 822,
  "j": 78,
  "ja": 423,
  "jar": 973,
  "je": 542,
  "ji": 474,
  "jo": 498,
  "ju": 669,
  "k": 79,
  "ka": 305,
  "kal": 720,
  "kam": 773,
  "kan": 786,
  "kar": 701,
  "ke": 376,
  "ken": 691,
  "ker": 851,
  "kh": 401,
  "kha": 988,
  "ki": 357,
  "kir": 658,
  "ko": 340,
  "kon": 734,
  "kor": 986,
  "kou": 692,
  "kov": 818,
  "kras": 999,
  "kro": 574,
  "kt": 864,
  "ku": 494,
  "ky": 898,
  "kÃ¶": 953,
  "l": 80,
  "la": 271,
  "lake": 854,
  "lam": 930,
  "lan": 450,
  "land": 499,
  "lang": 789,
  "lar": 667,
  "las": 495,
  "le": 276,
  "len": 583,
  "ler": 928,
  "les": 482,
  "ley": 497,
  "li": 315,
  "lia": 994,
  "lin": 575,
  "ling": 797,
  "lis": 966,
  "lo": 322,
  "lon": 990,
  "long": 741,
  "lor": 706,
  "los": 622,
  "lou": 811,
  "lov": 963,
  "lu": 385,
  "ly": 533,
  "lÃ©": 731,
  "m": 81,
  "ma": 292,
  "mal": 625,
  "man": 435,
  "mar": 356,
  "mas": 607,
  "may": 959,
  "me": 388,
  "mel": 762,
  "men": 590,
  "mer": 464,
  "mes": 903,
  "mi": 396,
  "mil": 909,
  "min": 746,
  "mo": 408,
  "mon": 351,
  "mont": 511,
  "monte": 715,
  "mor": 477,
  "mos": 794,
  "mou": 904,
  "moun": 803,
  "mount": 921,
  "mp": 979,
  "mu": 565,
  "my": 902,
  "mÃ©": 908,
  "n": 82,
  "na": 321,
  "nan": 843,
  "nar": 883,
  "ne": 317,
  "nes": 748,
  "neu": 760,
  "new": 616,
  "ng": 767,
  "ni": 341,
  "no": 381,
  "nor": 459,
  "north": 591,
  "nov": 740,
  "ny": 486,
  "o": 83,
  "ober": 887,
  "od": 402,
  "ok": 631,
  "ol": 282,
  "oli": 745,
  "olo": 483,
  "om": 580,
  "on": 267,
  "ona": 771,
  "one": 587,
  "ong": 370,
  "onia": 813,
  "or": 268,
  "ora": 672,
  "ore": 827,
  "oro": 751,
  "os": 287,
  "osa": 895,
  "ot": 662,
  "ou": 283,
  "oun": 551,
  "ov": 308,
  "ova": 626,
  "ovo": 469,
  "p": 84,
  "pa": 329,
  "pal": 556,
  "pan": 489,
  "par": 617,
  "pas": 784,
  "pe": 354,
  "pel": 825,
  "pen": 693,
  "per": 472,
  "pet": 754,
  "ph": 778,
  "pi": 403,
  "pin": 835,
  "ping": 922,
  "pla": 865,
  "ple": 798,
  "po": 363,
  "pol": 568,
  "pon": 636,
  "por": 468,
  "port": 646,
  "pr": 501,
  "pra": 868,
  "pri": 869,
  "pro": 958,
  "pu": 449,
  "pur": 510,
  "q": 85,
  "qu": 337,
  "que": 528,
  "qui": 761,
  "r": 86,
  "ra": 286,
  "ram": 779,
  "ran": 386,
  "rande": 968,
  "ras": 619,
  "re": 289,
  "ren": 679,
  "res": 454,
  "rez": 977,
  "ri": 291,
  "rich": 969,
  "rio": 956,
  "ris": 684,
  "ro": 280,
  "ron": 732,
  "ros": 522,
  "ru": 371,
  "ruz": 815,
  "ry": 526,
  "rÃ©": 682,
  "s": 87,
  "sa": 297,
  "saint": 367,
  "sal": 615,
  "sam": 859,
  "san": 281,
  "sant": 817,
  "santa": 410,
  "santo": 995,
  "sar": 723,
  "sch": 503,
  "sdorf": 945,
  "se": 355,
  "sel": 826,
  "sen": 654,
  "ser": 726,
  "sh": 327,
  "sha": 680,
  "shan": 982,
  "she": 775,
  "shi": 739,
  "si": 407,
  "sin": 989,
  "sk": 448,
  "ska": 755,
  "ski": 611,
  "skiy": 759,
  "sko": 685,
  "skoye": 819,
  "so": 417,
  "son": 601,
  "sou": 530,
  "south": 722,
  "st": 365,
  "sta": 604,
  "ste": 518,
  "stein": 940,
  "ston": 823,
  "su": 507,
  "sur": 446,
  "sville": 949,
  "sy": 937,
  "sÃ©": 964,
  "t": 88,
  "ta": 278,
  "tal": 642,
  "tam": 998,
  "tan": 613,
  "tar": 670,
  "te": 284,
  "tel": 736,
  "ten": 418,
  "tepe": 609,
  "tepec": 709,
  "ter": 345,
  "tes": 733,
  "th": 302,
  "tha": 981,
  "the": 821,
  "ti": 294,
  "tia": 780,
  "tiago": 970,
  "tin": 686,
  "tl": 645,
  "tla": 624,
  "tlÃ¡n": 808,
  "to": 293,
  "ton": 313,
  "tonio": 960,
  "tor": 438,
  "town": 550,
  "tr": 576,
  "tra": 801,
  "tre": 787,
  "tri": 812,
  "tro": 836,
  "ts": 384,
  "tt": 535,
  "tten": 914,
  "tu": 452,
  "tur": 774,
  "ty": 714,
  "tz": 707,
  "u": 89,
  "uan": 555,
  "ue": 521,
  "ueva": 962,
  "ui": 853,
  "ul": 349,
  "um": 419,
  "un": 299,
  "una": 793,
  "und": 852,
  "ung": 597,
  "uni": 783,
  "up": 844,
  "ur": 277,
  "ura": 639,
  "ure": 890,
  "uri": 814,
  "urt": 805,
  "us": 348,
  "usen": 769,
  "ut": 888,
  "v": 90,
  "va": 374,
  "val": 369,
  "van": 710,
  "var": 703,
  "ve": 400,
  "vel": 599,
  "ven": 544,
  "ver": 383,
  "ves": 871,
  "vi": 330,
  "vil": 312,
  "villa": 442,
  "ville": 359,
  "vin": 918,
  "vka": 600,
  "vo": 426,
  "w": 91,
  "wa": 361,
  "wal": 643,
  "wan": 788,
  "wang": 917,
  "war": 663,
  "we": 487,
  "well": 846,
  "west": 541,
  "wi": 441,
  "wice": 948,
  "wil": 671,
  "win": 750,
  "wn": 496,
  "wo": 430,
  "wood": 514,
  "wor": 905,
  "x": 92,
  "xi": 628,
  "y": 93,
  "ya": 333,
  "yan": 653,
  "yang": 764,
  "ye": 393,
  "yi": 974,
  "yn": 637,
  "yo": 608,
  "yu": 664,
  "z": 94,
  "za": 353,
  "zar": 790,
  "ze": 481,
  "zh": 439,
  "zhen": 992,
  "zi": 520,
  "zo": 478,
  "zu": 695,
  "zy": 713,
  "zz": 889,
  "{": 95,
  "|": 96,
  "}": 97,
  "~": 98,
  "¡": 99,
  "¢": 100,
  "£": 101,
  "¤": 102,
  "¥": 103,
  "¦": 104,
  "§": 105,
  "¨": 106,
  "©": 107,
  "ª": 108,
  "«": 109,
  "¬": 110,
  "®": 111,
  "¯": 112,
  "°": 113,
  "±": 114,
  "²": 115,
  "³": 116,
  "´": 117,
  "µ": 118,
  "¶": 119,
  "·": 120,
  "¸": 121,
  "¹": 122,
  "º": 123,
  "»": 124,
  "¼": 125,
  "½": 126,
  "¾": 127,
  "¿": 128,
  "À": 129,
  "Á": 130,
  "Â": 131,
  "Ã": 132,
  "Ã¡": 306,
  "Ã¡n": 414,
  "Ã¡r": 912,
  "Ã¡s": 891,
  "Ã¢": 463,
  "Ã¢n": 850,
  "Ã£": 635,
  "Ã£o": 687,
  "Ã¤": 553,
  "Ã¥": 946,
  "Ã§": 540,
  "Ã¨": 460,
  "Ã¨s": 886,
  "Ã©": 288,
  "Ã©n": 791,
  "Ãª": 975,
  "Ã«": 689,
  "Ã±": 475,
  "Ã±a": 834,
  "Ã³": 324,
  "Ã³n": 427,
  "Ã³w": 602,
  "Ã¶": 392,
  "Ã¸": 910,
  "Ãº": 566,
  "Ã¼": 399,
  "ÃŁ": 737,
  "Ãł": 824,
  "ÃŃ": 326,
  "ÃŃa": 563,
  "ÃŃn": 644,
  "ÃŃo": 849,
  "Ä": 133,
  "Ä«": 416,
  "Ä±": 493,
  "Äģ": 309,
  "Äģn": 593,
  "Äģr": 855,
  "Äĥ": 373,
  "Äį": 595,
  "ÄŁ": 920,
  "Å": 134,
  "Å¡": 539,
  "Å£": 623,
  "Å«": 491,
  "Å«r": 997,
  "Å¾": 837,
  "ÅĤ": 558,
  "Åį": 792,
  "ÅĻ": 950,
  "ÅŁ": 375,
  "ÅŁti": 581,
  "Æ": 135,
  "Ç": 136,
  "È": 137,
  "ÈĻ": 512,
  "ÈĻti": 729,
  "É": 138,
  "Ê": 139,
  "Ë": 140,
  "Ì": 141,
  "Í": 142,
  "Î": 143,
  "Ï": 144,
  "Ð": 145,
  "Ñ": 146,
  "Ò": 147,
  "Ó": 148,
  "Ô": 149,
  "Õ": 150,
  "Ö": 151,
  "×": 152,
  "Ø": 153,
  "Ù": 154,
  "Ú": 155,
  "Û": 156,
  "Ü": 157,
  "Ý": 158,
  "Þ": 159,
  "ß": 160,
  "à": 161,
  "á": 162,
  "á¸": 683,
  "á¸©": 758,
  "áº": 744,
  "á»": 724,
  "â": 163,
  "âĢ": 377,
  "âĢĺ": 572,
  "âĢĻ": 437,
  "ã": 164,
  "ä": 165,
  "å": 166,
  "æ": 167,
  "ç": 168,
  "è": 169,
  "é": 170,
  "ê": 171,
  "ë": 172,
  "ì": 173,
  "í": 174,
  "î": 175,
  "ï": 176,
  "ð": 177,
  "ñ": 178,
  "ò": 179,
  "ó": 180,
  "ô": 181,
  "õ": 182,
  "ö": 183,
  "÷": 184,
  "ø": 185,
  "ù": 186,
  "ú": 187,
  "û": 188,
  "ü": 189,
  "ý": 190,
  "þ": 191,
  "ÿ": 192,
  "Ā": 193,
  "ā": 194,
  "Ă": 195,
  "ă": 196,
  "Ą": 197,
  "ą": 198,
  "Ć": 199,
  "ć": 200,
  "Ĉ": 201,
  "ĉ": 202,
  "Ċ": 203,
  "ċ": 204,
  "Č": 205,
  "č": 206,
  "Ď": 207,
  "ď": 208,
  "Đ": 209,
  "đ": 210,
  "Ē": 211,
  "ē": 212,
  "Ĕ": 213,
  "ĕ": 214,
  "Ė": 215,
  "ė": 216,
  "Ę": 217,
  "ę": 218,
  "Ě": 219,
  "ě": 220,
  "Ĝ": 221,
  "ĝ": 222,
  "Ğ": 223,
  "ğ": 224,
  "Ġ": 225,
  "Ġ(": 523,
  "Ġ/": 840,
  "Ġa": 424,
  "Ġal": 508,
  "Ġam": 690,
  "Ġan": 586,
  "Ġar": 728,
  "Ġb": 323,
  "Ġba": 915,
  "Ġbar": 861,
  "Ġbay": 896,
  "Ġbea": 800,
  "Ġbeach": 806,
  "Ġc": 307,
  "Ġca": 673,
  "Ġcar": 848,
  "Ġch": 620,
  "Ġcity": 564,
  "Ġco": 770,
  "Ġcruz": 916,
  "Ġd": 275,
  "Ġde": 298,
  "Ġdel": 405,
  "Ġder": 901,
  "Ġdi": 538,
  "Ġdo": 738,
  "Ġel": 804,
  "Ġes": 719,
  "Ġf": 395,
  "Ġfran": 892,
  "Ġfrancisco": 985,
  "Ġg": 372,
  "Ġgu": 799,
  "Ġh": 390,
  "Ġha": 938,
  "Ġhe": 676,
  "Ġheights": 781,
  "Ġhill": 592,
  "Ġhills": 913,
  "Ġi": 727,
  "Ġin": 749,
  "Ġis": 833,
  "Ġj": 378,
  "Ġjos": 656,
  "ĠjosÃ©": 809,
  "Ġjuan": 795,
  "Ġk": 536,
  "Ġl": 461,
  "Ġla": 387,
  "Ġlake": 829,
  "Ġle": 841,
  "Ġli": 929,
  "Ġlo": 987,
  "Ġlos": 934,
  "Ġlu": 742,
  "Ġm": 314,
  "Ġma": 515,
  "Ġmar": 432,
  "ĠmarÃŃa": 881,
  "Ġmi": 674,
  "Ġmiguel": 944,
  "Ġmon": 802,
  "Ġn": 537,
  "Ġna": 735,
  "Ġo": 603,
  "Ġp": 303,
  "Ġpa": 942,
  "Ġpark": 552,
  "Ġped": 830,
  "Ġpedro": 893,
  "Ġpi": 996,
  "Ġpo": 694,
  "Ġr": 704,
  "Ġra": 847,
  "Ġre": 756,
  "Ġri": 629,
  "Ġro": 561,
  "Ġs": 319,
  "Ġsa": 725,
  "Ġsan": 573,
  "Ġse": 721,
  "Ġspr": 961,
  "Ġt": 471,
  "Ġta": 900,
  "Ġte": 906,
  "Ġv": 641,
  "Ġval": 579,
  "Ġvalley": 983,
  "Ġvi": 638,
  "Ġvilla": 860,
  "Ġvillage": 984,
  "Ġy": 947,
  "ġ": 226,
  "Ģ": 227,
  "ģ": 228,
  "Ĥ": 229,
  "ĥ": 230,
  "Ħ": 231,
  "ħ": 232,
  "Ĩ": 233,
  "ĩ": 234,
  "Ī": 235,
  "ī": 236,
  "Ĭ": 237,
  "ĭ": 238,
  "Į": 239,
  "į": 240,
  "İ": 241,
  "ı": 242,
  "Ĳ": 243,
  "ĳ": 244,
  "Ĵ": 245,
  "ĵ": 246,
  "Ķ": 247,
  "ķ": 248,
  "ĸ": 249,
  "Ĺ": 250,
  "ĺ": 251,
  "Ļ": 252,
  "ļ": 253,
  "Ľ": 254,
  "ľ": 255,
  "Ŀ": 256,
  "ŀ": 257,
  "Ł": 258,
  "ł": 259,
  "Ń": 260
}
